LEXICON_COMMANDS_RU: dict[str, str] = {
    '/start': 'Перезапуск бота',
    '/help': 'Краткая инструкция',
     '/consult': 'Персональная консультация',
    # '/command_4': 'command_4 desription'
}

help_text_ru = """Этот бот - ваш персональный карьерный консультант 🤓
Он консультирует по любым вопросам и поможет с:
✏️ оформлением резюме
🔍 поиском работы
✉️ напишет сопроводительное письмо

Бот умеет анализировать ваше резюме на соответствие желаемой вакансии:
1️⃣ отправьте в бот ссылку на интересующую вас позицию с сайта hh.ru
2️⃣ отправьте ваше резюме в формате PDF
📝 после анализа документов вы получите рекомендации по улучшению вашего резюме

Успехов в поиске работы!"""

services_text_ru = """__Услуги профориентолога и карьерного консультанта__.

🤔 Не знаете, как выбрать профессию своей мечты?
👔 Планируете карьерный рост, но не уверены, куда двигаться дальше?
✅ Я помогу вам выявить сильные стороны, подобрать подходящую профессию и составить чёткий план действий.

Если вам нужна персональная помощь и подробный разбор вашей ситуации, записывайтесь на консультацию 🤓
Подробности и заявка — на offer4you.ru.

✨ Давайте вместе построим ваше успешное будущее!"""